/* No comment provided by engineer. */
"Black App Icons" = "Schwarze Programmsymbole";

/* No comment provided by engineer. */
"Caps Lock off" = "Feststelltaste aus";

/* No comment provided by engineer. */
"Caps Lock on" = "Feststelltaste an";

/* No comment provided by engineer. */
"Num Lock on" = "Num-Lock-Taste an";

/* No comment provided by engineer. */
"Num Lock off" = " Num-Lock-Taste aus";

/* No comment provided by engineer. */
"Function key on" = "Funktionstaste an";

/* No comment provided by engineer. */
"Function key off" = "Funktionstaste aus";

/* No comment provided by engineer. */
"Capster" = "Capster";

/* No comment provided by engineer. */
"Close" = "Schließen";

/* No comment provided by engineer. */
"Colored App Icons" = "Bunte Programmsymbole";

/* No comment provided by engineer. */
"Colored Orbs" = "Bunte Kugeln";

/* No comment provided by engineer. */
"Menu bar icon:" = "Menüleistensymbol";

/* No comment provided by engineer. */
"No Icon" = "Kein Symbol";

/* No comment provided by engineer. */
"Preferences" = "Einstellungen";

/* No comment provided by engineer. */
"Open Capster Preferences..." = "Capster-Einstellungen öffnen...";

/* No comment provided by engineer. */
"Quit" = "Beenden";

/* No comment provided by engineer. */
"Starting" = "Starten";

/* No comment provided by engineer. */
"Start Capster at Login:" = "Capster bei der Anmeldung starten:";

/* No comment provided by engineer. */
"Enabling this option will cause Capster to run without showing a dock icon or a menu item.\n\nTo access preferences, tap Capster in Launchpad, or open Capster in Finder." = "Das Aktivieren dieser Option wird dafür sorgen, dass Capster läuft ohne ein Programmsymbol im Dock oder ein Symbol in der Menüleiste anzuzeigen. Um die Einstellungen aufzurufen, wählen Sie Capster in Launchpad aus oder öffnen sie Growl im Finder.";

/* No comment provided by engineer. */
"Warning! Enabling this option will cause Capster to run in the background" = "Achtung! Das Aktivieren dieser Einstellung wird dafür sorgen, dass Capster im Hintergrund läuft";

/* No comment provided by engineer. */
"Alert! Enabling this option will add Capster to your login items" = "Achtung! Wenn Sie diese Option aktivieren, wird Capster ihren Anmeldeobjekten hinzufügt";

/* No comment provided by engineer. */
"Allowing this will let Capster launch everytime you login, so that it is available at all times" = "Wenn Sie dies zulassen, wird Capster bei jeder Anmeldung gestartet, sodass es immer für Programme verfügbar ist, die es benutzen.";

/* No comment provided by engineer. */
"Send Caps Lock Notifications" = "Benachrichtigungen für die Feststelltaste senden";

/* No comment provided by engineer. */
"Send Num Lock Notifications" = "Benachrichtigungen für die Num-Lock-Taste senden";

/* No comment provided by engineer. */
"Send Function Key Notifications" = "Benachrichtigungen für die Funktionstaste senden";

/* No comment provided by engineer. */
"Play sound with notifications" = "Ton bei Benachrichtigungen abspielen";
